ru.lang=\u0420\u0443\u0441\u0441\u043A\u0438\u0439
main.page=\u0413\u043B\u0430\u0432\u043D\u0430\u044F
products=\u0410\u0441\u0441\u043E\u0440\u0442\u0438\u043C\u0435\u043D\u0442
contacts=\u041A\u043E\u043D\u0442\u0430\u043A\u0442\u044B
welcome=\u0414\u043E\u0431\u0440\u043E \u043F\u043E\u0436\u0430\u043B\u043E\u0432\u0430\u0442\u044C \u043D\u0430 \u0441\u0442\u0440\u0430\u043D\u0438\u0446\u0443 \u043A\u043E\u043D\u0434\u0438\u0442\u0435\u0440\u0441\u043A\u043E\u0439 Home Bakery!
info.selection=\u0414\u043B\u044F \u043E\u0437\u043D\u0430\u043A\u043E\u043C\u043B\u0435\u043D\u0438\u044F \u0441\u043E \u0441\u043F\u0438\u0441\u043A\u043E\u043C \u043F\u0440\u043E\u0434\u0443\u043A\u0446\u0438\u0438, \u043F\u0440\u0435\u0434\u043B\u0430\u0433\u0430\u0435\u043C\u043E\u0439 \u043D\u0430\u0448\u0435\u0439 \u043A\u043E\u043D\u0434\u0438\u0442\u0435\u0440\u0441\u043A\u043E\u0439 \u043F\u0435\u0440\u0435\u0439\u0434\u0438\u0442\u0435 \u043D\u0430 \u0441\u0442\u0440\u0430\u043D\u0438\u0446\u0443 \u041F\u0440\u043E\u0434\u0443\u043A\u0446\u0438\u044F \u0432 \u0433\u043B\u0430\u0432\u043D\u043E\u043C \u043C\u0435\u043D\u044E.
info.ordering=\u0414\u043B\u044F \u043E\u0441\u0443\u0449\u0435\u0441\u0442\u0432\u043B\u0435\u043D\u0438\u044F \u0437\u0430\u043A\u0430\u0437\u0430 \u0432\u0430\u043C \u043D\u0435\u043E\u0431\u0445\u043E\u0434\u0438\u043C\u043E \u0432\u043E\u0439\u0442\u0438 \u0432 \u0441\u0438\u0441\u0442\u0435\u043C\u0443.
title=Home Bakery
cart=\u041A\u043E\u0440\u0437\u0438\u043D\u0430
info.signup=\u0421\u043E\u0437\u0434\u0430\u0442\u044C \u0430\u043A\u043A\u0430\u0443\u043D\u0442
sign-in=\u0412\u043E\u0439\u0442\u0438
en.lang=\u0410\u043D\u0433\u043B\u0438\u0439\u0441\u043A\u0438\u0439
hello=\u0417\u0434\u0440\u0430\u0432\u0441\u0442\u0432\u0443\u0439\u0442\u0435
login=\u0418\u043C\u044F \u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u044F
password=\u041F\u0430\u0440\u043E\u043B\u044C
button.login=\u0412\u043E\u0439\u0442\u0438
first.name=\u0418\u043C\u044F
last.name=\u0424\u0430\u043C\u0438\u043B\u0438\u044F
email=\u042D\u043B\u0435\u043A\u0442\u0440\u043E\u043D\u043D\u0430\u044F \u043F\u043E\u0447\u0442\u0430
registration.button=\u0417\u0430\u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0438\u0440\u043E\u0432\u0430\u0442\u044C\u0441\u044F
ordering.instruction=\u0414\u043B\u044F \u0432\u044B\u0431\u043E\u0440\u0430 \u043F\u0440\u043E\u0434\u0443\u043A\u0446\u0438\u0438 \u043F\u0435\u0440\u0435\u0439\u0434\u0438\u0442\u0435 \u043D\u0430 \u0441\u0442\u0440\u0430\u043D\u0438\u0446\u0443 \u0421\u0434\u0435\u043B\u0430\u0442\u044C \u0437\u0430\u043A\u0430\u0437
make.order=\u0421\u0434\u0435\u043B\u0430\u0442\u044C \u0437\u0430\u043A\u0430\u0437
review.my.orders=\u041C\u043E\u0438 \u0437\u0430\u043A\u0430\u0437\u044B
order.review.instruction=\u0412\u0441\u0435 \u0437\u0430\u043A\u0430\u0437\u044B, \u043A\u043E\u0442\u043E\u0440\u044B\u0435 \u0432\u044B \u043A\u043E\u0433\u0434\u0430-\u043B\u0438\u0431\u043E \u0434\u0435\u043B\u0430\u043B\u0438, \u043C\u043E\u0436\u043D\u043E \u043F\u0440\u043E\u0441\u043C\u043E\u0442\u0440\u0435\u0442\u044C \u043D\u0430 \u0441\u0442\u0440\u0430\u043D\u0438\u0446\u0435 \u041C\u043E\u0438 \u0437\u0430\u043A\u0430\u0437\u044B
order.confirm.instruction=\u0414\u043B\u044F \u043F\u0440\u043E\u0441\u043C\u043E\u0442\u0440\u0430 \u0438 \u043F\u043E\u0434\u0442\u0432\u0435\u0440\u0436\u0434\u0435\u043D\u0438\u044F \u0432\u0430\u0448\u0435\u0433\u043E \u0442\u0435\u043A\u0443\u0449\u0435\u0433\u043E \u0437\u0430\u043A\u0430\u0437\u0430, \u043F\u0435\u0440\u0435\u0439\u0434\u0438\u0442\u0435 \u0432 \u041A\u043E\u0440\u0438\u0437\u043D\u0443.
logout=\u0412\u044B\u0445\u043E\u0434
or=\u0438\u043B\u0438
registered=\u0412\u044B \u0443\u0441\u043F\u0435\u0448\u043D\u043E \u043F\u0440\u043E\u0448\u043B\u0438 \u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u044E. \u0414\u043B\u044F \u043F\u043E\u043B\u0443\u0447\u0435\u043D\u0438\u044F \u0434\u043E\u0441\u0442\u0443\u043F\u0430 \u043A \u0441\u0432\u043E\u0435\u0439 \u0443\u0447\u0435\u0442\u043D\u043E\u0439 \u0437\u0430\u043F\u0438\u0441\u0438, \u043F\u043E\u0436\u0430\u043B\u0443\u0439\u0441\u0442\u0430, \u0432\u043E\u0439\u0434\u0438\u0442\u0435 \u0432 \u0441\u0438\u0441\u0442\u0435\u043C\u0443.
product.description.blackforest=\u0422\u043E\u0440\u0442 \u00AB\u0427\u0451\u0440\u043D\u044B\u0439 \u043B\u0435\u0441\u00BB - \u0442\u043E\u0440\u0442 \u0441\u043E \u0432\u0437\u0431\u0438\u0442\u044B\u043C\u0438 \u0441\u043B\u0438\u0432\u043A\u0430\u043C\u0438 \u0438 \u0432\u0438\u0448\u043D\u0435\u0439. \u041E\u043D \u0441\u043E\u0441\u0442\u043E\u0438\u0442 \u0438\u0437 \u0431\u0438\u0441\u043A\u0432\u0438\u0442\u043D\u044B\u0445 \u0448\u043E\u043A\u043E\u043B\u0430\u0434\u043D\u044B\u0445 \u043A\u043E\u0440\u0436\u0435\u0439. \u0412 \u043A\u0430\u0447\u0435\u0441\u0442\u0432\u0435 \u043D\u0430\u0447\u0438\u043D\u043A\u0438 \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u0443\u044E\u0442\u0441\u044F \u0432\u0437\u0431\u0438\u0442\u044B\u0435 \u0441\u043B\u0438\u0432\u043A\u0438 \u0438 \u0432\u0438\u0448\u043D\u044F. \u0414\u043B\u044F \u0443\u043A\u0440\u0430\u0448\u0435\u043D\u0438\u044F \u0442\u043E\u0440\u0442\u0430 \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u0443\u044E\u0442\u0441\u044F \u0432\u0437\u0431\u0438\u0442\u044B\u0435 \u0441\u043B\u0438\u0432\u043A\u0438, \u0432\u0438\u0448\u043D\u044F \u0438 \u0448\u043E\u043A\u043E\u043B\u0430\u0434\u043D\u0430\u044F \u0441\u0442\u0440\u0443\u0436\u043A\u0430.
product.description.redvelvet=\u042D\u0442\u043E \u0448\u043E\u043A\u043E\u043B\u0430\u0434\u043D\u044B\u0439 \u0442\u043E\u0440\u0442 \u044F\u0440\u043A\u043E-\u043A\u0440\u0430\u0441\u043D\u043E\u0433\u043E \u0446\u0432\u0435\u0442\u0430, \u043A\u043E\u0442\u043E\u0440\u044B\u0439 \u0433\u043E\u0442\u043E\u0432\u0438\u0442\u0441\u044F \u043A\u0430\u043A \u0441\u043B\u043E\u0435\u043D\u043D\u044B\u0439 \u043F\u0438\u0440\u043E\u0433 \u0441 \u043F\u0440\u043E\u0441\u043B\u043E\u0439\u043A\u043E\u0439 \u0438\u0437 \u0441\u043B\u0438\u0432\u043E\u0447\u043D\u043E\u0433\u043E \u0441\u044B\u0440\u0430.
product.description.cheesecake=\u0427\u0438\u0437\u043A\u0435\u0439\u043A \u044D\u0442\u043E \u0441\u043B\u0430\u0434\u043A\u0438\u0439 \u0434\u0435\u0441\u0435\u0440\u0442, \u043A\u043E\u0442\u043E\u0440\u044B\u0439 \u0441\u043E\u0441\u0442\u043E\u0438\u0442 \u0438\u0437 \u0434\u0432\u0443\u0445 \u0441\u043B\u043E\u0435\u0432. \u041E\u0441\u043D\u043E\u0432\u043D\u0430\u044F \u0447\u0430\u0441\u0442\u044C \u0447\u0438\u0437\u043A\u0435\u0439\u043A\u0430, \u043D\u0430\u0447\u0438\u043D\u043A\u0430 \u2014 \u0441\u043C\u0435\u0441\u044C \u043C\u044F\u0433\u043A\u043E\u0433\u043E \u0441\u044B\u0440\u0430, \u0441\u0430\u0445\u0430\u0440\u0430 \u0438 \u0441\u043B\u0438\u0432\u043E\u043A. \u041E\u0441\u043D\u043E\u0432\u0430\u043D\u0438\u0435 \u0441\u043E\u0441\u0442\u043E\u0438\u0442 \u0438\u0437 \u0442\u043E\u043B\u0447\u0451\u043D\u043E\u0433\u043E \u043F\u0435\u0441\u043E\u0447\u043D\u043E\u0433\u043E \u043F\u0435\u0447\u0435\u043D\u044C\u044F. 
product.description.banoffeepie=\u0411\u0430\u043D\u043E\u0444\u0444\u0438 (\u0430\u043D\u0433\u043B. Banoffee pie) \u2014 \u0430\u043D\u0433\u043B\u0438\u0439\u0441\u043A\u0438\u0439 \u043F\u0438\u0440\u043E\u0433, \u043F\u0440\u0438\u0433\u043E\u0442\u043E\u0432\u043B\u0435\u043D\u043D\u044B\u0439 \u0438\u0437 \u0431\u0430\u043D\u0430\u043D\u043E\u0432, \u0441\u043B\u0438\u0432\u043E\u043A, \u043A\u0430\u0440\u0430\u043C\u0435\u043B\u0438 (\u0438\u0437 \u0432\u0430\u0440\u0451\u043D\u043E\u0433\u043E \u0441\u0433\u0443\u0449\u0451\u043D\u043D\u043E\u0433\u043E \u043C\u043E\u043B\u043E\u043A\u0430). \u041E\u0441\u043D\u043E\u0432\u0430 \u0434\u043B\u044F \u0431\u0430\u043D\u043E\u0444\u0444\u0438 \u0433\u043E\u0442\u043E\u0432\u0438\u0442\u0441\u044F \u0438\u0437 \u0438\u0437\u043C\u0435\u043B\u044C\u0447\u0451\u043D\u043D\u043E\u0433\u043E \u043F\u0435\u0447\u0435\u043D\u044C\u044F \u0441 \u0434\u043E\u0431\u0430\u0432\u043B\u0435\u043D\u0438\u0435\u043C \u0441\u043B\u0438\u0432\u043E\u0447\u043D\u043E\u0433\u043E \u043C\u0430\u0441\u043B\u0430. 
product.description.brownie=\u0411\u0440\u0430\u0443\u043D\u0438 (\u0430\u043D\u0433\u043B. Chocolate brownie) \u2014 \u043F\u0440\u044F\u043C\u043E\u0443\u0433\u043E\u043B\u044C\u043D\u043E\u0435 \u0448\u043E\u043A\u043E\u043B\u0430\u0434\u043D\u043E\u0435 \u043F\u0438\u0440\u043E\u0436\u043D\u043E\u0435, \u043A\u043E\u0442\u043E\u0440\u043E\u0435 \u0433\u0440\u0435\u0446\u043A\u0438\u0435 \u043E\u0440\u0435\u0445\u0438, \u0448\u043E\u043A\u043E\u043B\u0430\u0434\u043D\u044B\u0435 \u043A\u0430\u043F\u043B\u0438 \u0438 \u0434\u0440\u0443\u0433\u0438\u0435 \u0438\u043D\u0433\u0440\u0435\u0434\u0438\u0435\u043D\u0442\u044B.
product.description.carrotcake=\u041C\u043E\u0440\u043A\u043E\u0432\u043D\u044B\u0439 \u0442\u043E\u0440\u0442 \u2014 \u0442\u043E\u0440\u0442, \u0441\u043E\u0434\u0435\u0440\u0436\u0430\u0449\u0438\u0439 \u043C\u043E\u0440\u043A\u043E\u0432\u044C, \u0441\u043C\u0435\u0448\u0430\u043D\u043D\u0443\u044E \u0441 \u0442\u0435\u0441\u0442\u043E\u043C. \u041C\u043E\u0440\u043A\u043E\u0432\u043D\u044B\u0439 \u0442\u043E\u0440\u0442 \u0432\u043A\u043B\u044E\u0447\u0430\u044E\u0442 \u0432 \u0441\u0435\u0431\u044F \u0434\u043E\u043F\u043E\u043B\u043D\u0438\u0442\u0435\u043B\u044C\u043D\u044B\u0435 \u0438\u043D\u0433\u0440\u0435\u0434\u0438\u0435\u043D\u0442\u044B, \u0442\u0430\u043A\u0438\u0435 \u043A\u0430\u043A \u043E\u0440\u0435\u0445\u0438, \u0438\u0437\u044E\u043C \u0438 \u043A\u043E\u043A\u043E\u0441\u043E\u0432\u0443\u044E \u0441\u0442\u0440\u0443\u0436\u043A\u0443. \u0413\u043B\u0430\u0437\u0443\u0440\u044C \u0434\u043B\u044F \u043C\u043E\u0440\u043A\u043E\u0432\u043D\u043E\u0433\u043E \u0442\u043E\u0440\u0442\u0430 \u0434\u0435\u043B\u0430\u0435\u0442\u0441\u044F \u0438\u0437 \u0441\u043B\u0438\u0432\u043E\u0447\u043D\u043E\u0433\u043E \u0441\u044B\u0440\u0430 (\u0441\u0430\u0445\u0430\u0440\u043D\u0430\u044F \u043F\u0443\u0434\u0440\u0430, \u0441\u043B\u0438\u0432\u043E\u0447\u043D\u043E\u0435 \u043C\u0430\u0441\u043B\u043E \u0438 \u0441\u044B\u0440).
product.description.kievcake=\u0422\u043E\u0440\u0442 \u0441\u043E\u0441\u0442\u043E\u0438\u0442 \u0438\u0437 \u0434\u0432\u0443\u0445 \u0432\u043E\u0437\u0434\u0443\u0448\u043D\u043E-\u043E\u0440\u0435\u0445\u043E\u0432\u044B\u0445 \u0445\u0440\u0443\u0441\u0442\u044F\u0449\u0438\u0445 \u043A\u043E\u0440\u0436\u0435\u0439 \u0431\u0435\u0437\u0435 \u0441 \u043F\u0440\u043E\u0441\u043B\u043E\u0439\u043A\u0430\u043C\u0438 \u0437\u0430\u0432\u0430\u0440\u043D\u043E\u0433\u043E \u043A\u0440\u0435\u043C\u0430.
product.description.honeycake=\u041E\u0441\u043D\u043E\u0432\u043E\u0439 \u0442\u043E\u0440\u0442\u0430 \u0441\u043B\u0443\u0436\u0438\u0442 \u043C\u0451\u0434 \u0438 \u0441\u0433\u0443\u0449\u0451\u043D\u043D\u043E\u0435 \u043C\u043E\u043B\u043E\u043A\u043E. \u0422\u043E\u0440\u0442 \u0441\u043E\u0441\u0442\u043E\u0438\u0442 \u0438\u0437 \u0441\u043B\u043E\u0435\u0432 \u0431\u0438\u0441\u043A\u0432\u0438\u0442\u043D\u043E\u0433\u043E \u0442\u0435\u0441\u0442\u0430 \u0441 \u043F\u0440\u043E\u0441\u043B\u043E\u0439\u043A\u0430\u043C\u0438 \u043A\u0440\u0435\u043C\u0430 \u0438 \u043F\u043E\u0441\u044B\u043F\u043A\u043E\u0439 \u0438\u0437 \u043E\u0440\u0435\u0445\u043E\u0432 \u0438 \u0431\u0438\u043A\u0432\u0438\u0442\u043D\u043E\u0439 \u043A\u0440\u043E\u0448\u043A\u0438.
product.description.pavlova=\u041F\u0430\u0432\u043B\u043E\u0432\u0430 \u2014 \u0442\u043E\u0440\u0442-\u0431\u0435\u0437\u0435 \u0441 \u0445\u0440\u0443\u0441\u0442\u044F\u0449\u0435\u0439 \u043A\u043E\u0440\u043E\u0447\u043A\u043E\u0439, \u043A\u043E\u0442\u043E\u0440\u044B\u0439 \u043E\u0441\u0442\u0430\u0435\u0442\u0441\u044F \u043B\u0435\u0433\u043A\u0438\u043C \u043C\u044F\u0433\u043A\u0438\u043C \u0432\u043D\u0443\u0442\u0440\u0438. \u0421\u0432\u0435\u0440\u0445\u0443 \u0442\u043E\u0440\u0442 \u0443\u043A\u0440\u0430\u0448\u0430\u0435\u0442\u0441\u044F \u0432\u0437\u0431\u0438\u0442\u044B\u043C\u0438 \u0441\u043B\u0438\u0432\u043A\u0430\u043C\u0438 \u0438 \u0441\u0432\u0435\u0436\u0438\u043C\u0438 \u0444\u0440\u0443\u043A\u0442\u0430\u043C\u0438.
product.description.macarons=\u041C\u0430\u043A\u0430\u0440\u043E\u043D \u2014 \u0441\u043B\u0430\u0434\u043A\u043E\u0435 \u043F\u0435\u0447\u0435\u043D\u044C\u0435 \u043D\u0430 \u043E\u0441\u043D\u043E\u0432\u0435 \u043C\u0435\u0440\u0435\u043D\u0433\u0438, \u043F\u0440\u0438\u0433\u043E\u0442\u043E\u0432\u043B\u0435\u043D\u043D\u043E\u0435 \u0438\u0437 \u044F\u0438\u0447\u043D\u044B\u0445 \u0431\u0435\u043B\u043A\u043E\u0432, \u0441\u0430\u0445\u0430\u0440\u0430 \u0438 \u043C\u043E\u043B\u043E\u0442\u043E\u0433\u043E \u043C\u0438\u043D\u0434\u0430\u043B\u044F. \u0414\u043B\u044F \u043F\u0440\u043E\u0441\u043B\u043E\u0439\u043A\u0438 \u043F\u0435\u0447\u0435\u043D\u044C\u044F \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u0443\u0435\u0442\u0441\u044F \u0433\u0430\u043D\u0430\u0448, \u043A\u0440\u0435\u043C \u0438\u043B\u0438 \u0432\u0430\u0440\u0435\u043D\u044C\u0435. 
product.description.eclair=\u042D\u043A\u043B\u0435\u0440 \u2014 \u0444\u0440\u0430\u043D\u0446\u0443\u0437\u0441\u043A\u0438\u0439 \u0434\u0435\u0441\u0435\u0440\u0442 \u0432 \u0432\u0438\u0434\u0435 \u043F\u0440\u043E\u0434\u043E\u043B\u0433\u043E\u0432\u0430\u0442\u043E\u0433\u043E \u043F\u0438\u0440\u043E\u0436\u043A\u0430 \u0438\u0437 \u0437\u0430\u0432\u0430\u0440\u043D\u043E\u0433\u043E \u0442\u0435\u0441\u0442\u0430 \u0441 \u0437\u0430\u0432\u0430\u0440\u043D\u044B\u043C \u043A\u0440\u0435\u043C\u043E\u043C, \u043F\u043E\u043A\u0440\u044B\u0442\u044B\u0439 \u0448\u043E\u043A\u043E\u043B\u0430\u0434\u043D\u043E\u0439 \u0433\u043B\u0430\u0437\u0443\u0440\u044C\u044E.
product.description.napoleon=\u00AB\u041D\u0430\u043F\u043E\u043B\u0435\u043E\u043D\u00BB \u2014 \u0441\u043B\u043E\u0451\u043D\u044B\u0439 \u0442\u043E\u0440\u0442, \u043A\u043E\u0442\u043E\u0440\u044B\u0439 \u0433\u043E\u0442\u043E\u0432\u0438\u0442\u0441\u044F \u0438\u0437 \u0441\u043B\u043E\u0435\u043D\u043E\u0433\u043E \u0442\u0435\u0441\u0442\u0430 \u0441 \u0437\u0430\u0432\u0430\u0440\u043D\u044B\u043C \u043A\u0440\u0435\u043C\u043E\u043C.
product.name.banoffeepie=\u0411\u0430\u043D\u043E\u0444\u0444\u0438
product.name.blackforest=\u00AB\u0427\u0451\u0440\u043D\u044B\u0439 \u043B\u0435\u0441\u00BB
product.name.brownie=\u0411\u0440\u0430\u0443\u043D\u0438 (4 \u0448\u0442. \u0432 \u043A\u043E\u0440\u043E\u0431\u043A\u0435)
product.name.carrotcake=\u041C\u043E\u0440\u043A\u043E\u0432\u043D\u044B\u0439 \u0442\u043E\u0440\u0442
product.name.cheesecake=\u0427\u0438\u0437\u043A\u0435\u0439\u043A
product.name.eclair=\u042D\u043A\u043B\u0435\u0440 (4 \u0448\u0442. \u0432 \u043A\u043E\u0440\u043E\u0431\u043A\u0435)
product.name.honeycake=\u041C\u0435\u0434\u043E\u0432\u044B\u0439 \u0442\u043E\u0440\u0442
product.name.kievcake=\u041A\u0438\u0435\u0432\u0441\u043A\u0438\u0439 \u0442\u043E\u0440\u0442
product.name.macarons=\u041C\u0430\u043A\u0430\u0440\u043E\u043D (8 \u0448\u0442. \u0432 \u043A\u043E\u0440\u043E\u0431\u043A\u0435)
product.name.napoleon=\u00AB\u041D\u0430\u043F\u043E\u043B\u0435\u043E\u043D\u00BB
product.name.pavlova=\u041F\u0430\u0432\u043B\u043E\u0432\u0430
product.name.redvelvet=\u0422\u043E\u0440\u0442 \u041A\u0440\u0430\u0441\u043D\u044B\u0439 \u0431\u0430\u0440\u0445\u0430\u0442
name=\u041D\u0430\u0437\u0432\u0430\u043D\u0438\u0435
code=\u041A\u043E\u0434 \u0442\u043E\u0432\u0430\u0440\u0430
total=\u0418\u0442\u043E\u0433\u043E
price=\u0426\u0435\u043D\u0430
button.cart.add=\u0414\u043E\u0431\u0430\u0432\u0438\u0442\u044C \u0432 \u043A\u043E\u0440\u0437\u0438\u043D\u0443
page.account=\u041C\u043E\u0439 \u0430\u043A\u043A\u0430\u0443\u043D\u0442
button.cart.go=\u041F\u0435\u0440\u0435\u0439\u0442\u0438 \u0432 \u043A\u043E\u0440\u0437\u0438\u043D\u0443
sum=\u0421\u0443\u043C\u043C\u0430
button.order=\u041E\u0444\u043E\u0440\u043C\u0438\u0442\u044C \u0437\u0430\u043A\u0430\u0437
button.continue=\u041F\u0440\u043E\u0434\u043E\u043B\u0436\u0438\u0442\u044C \u0432\u044B\u0431\u043E\u0440 \u043F\u0440\u043E\u0434\u0443\u043A\u0446\u0438\u0438
quantity=\u041A\u043E\u043B\u0438\u0447\u0435\u0441\u0442\u0432\u043E
order.confirm=\u041F\u043E\u0434\u0442\u0432\u0435\u0440\u0434\u0438\u0442\u0435 \u0437\u0430\u043A\u0430\u0437
input.message=\u041F\u043E\u0436\u0430\u043B\u0443\u0439\u0441\u0442\u0430, \u0437\u0430\u043F\u043E\u043B\u043D\u0438\u0442\u0435 \u0434\u0430\u043D\u043D\u043E\u0435 \u043F\u043E\u043B\u0435.
cart.information.quantity.increase=\u0427\u0442\u043E\u0431\u044B \u0438\u0437\u043C\u0435\u043D\u0438\u0442\u044C \u043A\u043E\u043B\u0438\u0447\u0435\u0441\u0442\u0432\u043E \u0442\u043E\u0432\u0430\u0440\u0430, \u043D\u0430\u0436\u043C\u0438\u0442\u0435 \u043D\u0430 \u043A\u043D\u043E\u043F\u043A\u0443 "+".
cart.information.decrease=\u0427\u0442\u043E\u0431\u044B \u0441\u043E\u043A\u0440\u0430\u0442\u0438\u0442\u044C \u043A\u043E\u043B\u0438\u0447\u0435\u0441\u0442\u0432\u043E \u0442\u043E\u0432\u0430\u0440\u0430, \u043D\u0430\u0436\u043C\u0438\u0442\u0435 \u043D\u0430 \u043A\u043D\u043E\u043F\u043A\u0443 "-".
cart.empty=\u0412\u0430\u0448\u0430 \u043A\u043E\u0440\u0437\u0438\u043D\u0430 \u043F\u0443\u0441\u0442\u0430.
customer=\u0417\u0430\u043A\u0430\u0437\u0447\u0438\u043A
order.date=\u0412\u044B\u0431\u0435\u0440\u0438\u0442\u0435 \u0434\u0430\u0442\u0443
order.confirm.information=\u0412\u0430\u0448 \u0437\u0430\u043A\u0430\u0437 \u043F\u0440\u0438\u043D\u044F\u0442. \u0415\u0441\u043B\u0438 \u0443 \u0432\u0430\u0441 \u0435\u0441\u0442\u044C \u043A\u0430\u043A\u0438\u0435-\u043B\u0438\u0431\u043E \u0432\u043E\u043F\u0440\u043E\u0441\u044B \u043F\u043E \u043F\u043E\u0432\u043E\u0434\u0443 \u0432\u0430\u0448\u0435\u0433\u043E \u0437\u0430\u043A\u0430\u0437\u0430, \u043F\u0440\u043E\u0441\u0438\u043C \u0432\u0430\u0441 \u0441\u0432\u044F\u0437\u0430\u0442\u044C\u0441\u044F \u0441 \u043D\u0430\u043C\u0438.
phone=\u0422\u0435\u043B\u0435\u0444\u043E\u043D
order=\u0412\u0430\u0448 \u0437\u0430\u043A\u0430\u0437
order.empty=\u0423 \u0432\u0430\u0441 \u043D\u0435\u0442 \u043F\u043E\u043A\u0430 \u0437\u0430\u043A\u0430\u0437\u043E\u0432.
order.list.current=\u0412\u0430\u0448\u0438 \u0442\u0435\u043A\u0443\u0449\u0438\u0435 \u0437\u0430\u043A\u0430\u0437\u044B:
order.number=\u041D\u043E\u043C\u0435\u0440 \u0437\u0430\u043A\u0430\u0437\u0430
order.date.selected=\u0414\u0430\u0442\u0430 \u0432\u044B\u043F\u043E\u043B\u043D\u0435\u043D\u0438\u044F \u0437\u0430\u043A\u0430\u0437\u0430
order.list.all=\u041F\u0440\u043E\u0441\u043C\u043E\u0442\u0440\u0435\u0442\u044C \u0432\u0441\u0435 \u0437\u0430\u043A\u0430\u0437\u044B
order.completed.empty=\u0423 \u0432\u0430\u0441 \u043D\u0435\u0442 \u0432\u044B\u043F\u043E\u043B\u043D\u0435\u043D\u043D\u044B\u0445 \u0437\u0430\u043A\u0430\u0437\u043E\u0432.
order.list.completed=\u0412\u0430\u0448\u0438 \u0432\u044B\u043F\u043E\u043B\u0435\u043D\u043D\u043D\u044B\u0435 \u0437\u0430\u043A\u0430\u0437\u044B:
review.orders=\u041F\u043E\u0441\u043C\u043E\u0442\u0440\u0435\u0442\u044C \u0437\u0430\u043A\u0430\u0437\u044B
product.list=\u0410\u0441\u0441\u043E\u0440\u0442\u0438\u043C\u0435\u043D\u0442 \u043F\u0440\u043E\u0434\u0443\u043A\u0446\u0438\u0438
tasks.empty=\u0423 \u0432\u0430\u0441 \u043D\u0435\u0442 \u0437\u0430\u043A\u0430\u0437\u043E\u0432.
review.income=\u041F\u043E\u0441\u043C\u043E\u0442\u0440\u0435\u0442\u044C \u0434\u043E\u0445\u043E\u0434\u044B
tasks.todo=\u0417\u0430\u043A\u0430\u0437\u044B, \u043A\u043E\u0442\u043E\u0440\u044B\u0435 \u043D\u0435\u043E\u0431\u0445\u043E\u0434\u0438\u043C\u043E \u0432\u044B\u043F\u043E\u043B\u043D\u0438\u0442\u044C \u0441\u0435\u0433\u043E\u0434\u043D\u044F.
comment=\u0417\u0434\u0435\u0441\u044C \u0432\u044B \u043C\u043E\u0436\u0435\u0442\u0435 \u043D\u0430\u043F\u0438\u0441\u0430\u0442\u044C \u0441\u0432\u043E\u0438 \u043F\u043E\u0436\u0435\u043B\u0430\u043D\u0438\u044F \u043F\u043E \u043F\u043E\u0432\u043E\u0434\u0443 \u0443\u043A\u0440\u0430\u0448\u0435\u043D\u0438\u044F, \u043D\u0430\u043B\u0438\u0447\u0438\u044F \u043D\u0430\u0434\u043F\u0438\u0441\u0438 \u0438 \u0442.\u0434.
button.complete=\u0417\u0430\u043A\u0430\u0437 \u0432\u044B\u043F\u043E\u043B\u043D\u0435\u043D
order.completed=\u0417\u0430\u043A\u0430\u0437\u044B, \u0433\u043E\u0442\u043E\u0432\u044B\u0435 \u043A \u0432\u044B\u0434\u0430\u0447\u0435 \u0437\u0430\u043A\u0430\u0437\u0447\u0438\u043A\u0430\u043C.
order.customer=\u0417\u0430\u043A\u0430\u0437\u0447\u0438\u043A
button.close=\u041E\u0442\u0434\u0430\u043D\u043E \u0437\u0430\u043A\u0430\u0437\u0447\u0438\u043A\u0443
date.select=\u0412\u044B\u0431\u0440\u0430\u0442\u044C \u0434\u0440\u0443\u0433\u0443\u044E \u0434\u0430\u0442\u0443.
button.ok=\u041E\u043A
product.name=\u041D\u0430\u0438\u043C\u0435\u043D\u043E\u0432\u0430\u043D\u0438\u0435